{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_1", "text": "Al decreto legislativo 6 novembre 2007, n. 200 , sono apportate le seguenti modifiche:", "insertions": [], "references": [["content__ref_14", "/akn/it/act/decretoLegislativo/stato/2007-11-06/200/!main", "decreto legislativo 6 novembre 2007, n. 200"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_2", "text": "all'articolo 1, comma 1: \n 1) alla lettera r) dopo le parole «a fini commerciali» sono inserite le seguenti: «ovvero senza scopo di lucro»; \n 2) dopo la lettera s) e' aggiunta, in fine, la seguente: \n «s-bis) approccio metodologico di medicina di genere nelle sperimentazioni cliniche: modalita' innovativa e multidisciplinare nella conduzione degli studi clinici che tiene conto dell'influenza che le differenze biologiche, incluse quelle relative al sesso e all'eta', hanno sullo stato di salute e di malattia di ogni persona.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_3", "text": "all'articolo 3, dopo il comma 13, e' aggiunto, in fine, il seguente: \n «13-bis. Le strutture presso le quali si svolgono le sperimentazioni cliniche favoriscono l'utilizzo a scopo di ricerca clinica di materiale biologico o clinico residuo da precedenti attivita' diagnostiche o terapeutiche o a qualunque altro titolo detenuto. L'Istituto superiore di sanita', con il supporto anche dell'Infrastruttura di ricerca europea delle biobanche e delle risorse biomolecolari - BBMRI, previo parere del Centro di coordinamento nazionale dei comitati etici territoriali e del Garante per la protezione dei dati personali, con appositi atti di indirizzo, nel rispetto del principio del consenso informato e della disciplina in materia di protezione dei dati personali e assicurando elevati standard qualitativi, individua criteri omogenei per l'utilizzo dei campioni biologici, tenendo conto delle modalita' di accesso e di acquisizione del consenso del paziente sull'uso successivo del campione prelevato.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_4", "text": "all'articolo 6, dopo il comma 6, sono aggiunti, in fine, i seguenti: \n «6-bis. Al fine di valorizzare le sperimentazioni cliniche senza scopo di lucro, anche a basso livello di intervento, e' consentita la cessione dei relativi dati nonche' dei risultati della sperimentazione a fini registrativi. In tali casi e' fatto obbligo al promotore o al cessionario di sostenere e rimborsare le spese dirette e indirette connesse alla sperimentazione, nonche' corrispondere, a seguito dell'eventuale riqualificazione dello studio stesso come attivita' con scopo di lucro, le relative tariffe, ivi comprese le potenziali entrate derivanti dalla valorizzazione della proprieta' intellettuale. \n 6-ter. Con decreto del Ministro della salute, da emanarsi entro il 31 ottobre 2019, sentito il Centro di coordinamento nazionale dei comitati etici territoriali per le sperimentazioni cliniche sui medicinali per uso umano e sui dispositivi medici, sono stabilite misure volte a facilitare e sostenere la realizzazione degli studi clinici senza scopo di lucro e degli studi osservazionali e a individuare le modalita' di coordinamento tra i promotori, pubblici e privati, nell'ambito della medesima sperimentazione clinica o studio clinico, anche al fine di acquisire informazioni a seguito dell'immissione in commercio dei medicinali. Con il medesimo decreto sono introdotti criteri per identificare le tipologie e i requisiti delle sperimentazioni senza scopo di lucro e le sperimentazioni con collaborazione tra promotori pubblici e privati, nonche' per disciplinare le modalita' di cessione dei dati relativi alla sperimentazione al promotore e la loro utilizzazione a fini di registrazione.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_5", "text": "dopo l'articolo 21, e' inserito il seguente: \n «Art. 21-bis (Sistemi informativi di supporto alle sperimentazioni cliniche). - 1. Nell'impiego dei sistemi informativi di supporto alle sperimentazioni cliniche, i centri di sperimentazione, conformemente alle buone pratiche cliniche, utilizzano figure professionali competenti nella gestione dei dati e nel coordinamento della ricerca. \n 2. I dati dei sistemi informativi sono utilizzati nel rispetto del regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, nonche' alla libera circolazione di tali dati e del decreto legislativo 30 giugno 2003, n. 196 , recante \" Codice in materia di protezione dei dati personali \"»;", "insertions": [], "references": [["content__ref_15", "/akn/it/act/decretoLegislativo/stato/2003-06-30/196/!main", "decreto legislativo 30 giugno 2003, n. 196"], ["content__ref_16", "/akn/it/act/decretoLegislativo/stato/2003-06-30/196/!main", "Codice in materia di protezione dei dati personali"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_6", "text": "all'articolo 26: \n 1) al comma 3, le parole «di cui al punto 4 dell'allegato 3 al decreto del Ministro della salute in data 24 maggio 2004» sono sostituite dalle seguenti: «di cui all'allegato 1 del decreto del Ministro della salute 6 dicembre 2016»; \n 2) dopo il comma 3, e' inserito il seguente: «3-bis. Con decreto del Ministro della salute da adottarsi, di concerto con il Ministro dell'economia e delle finanze per gli aspetti finanziari, entro il 31 ottobre 2019 e' stabilita un'agevolazione tariffaria, per le ispezioni di buona pratica clinica sugli studi di fase I, condotte presso i centri clinici dedicati agli studi clinici di fase I, sia su pazienti che su volontari sani, che documentano di condurre gli studi con un approccio metodologico a favore della medicina di genere, ove applicabile, anche attraverso l'utilizzo di adeguati sistemi informativi di supporto alle sperimentazioni cliniche. Alle minori entrate derivanti dalle agevolazioni tariffarie di cui al precedente periodo si provvede mediante corrispondente adeguamento delle altre tariffe di cui al decreto del Ministro della salute 6 dicembre 2016.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_1", "paragraph_id": "para_1", "p_id": "p_7", "text": "l'articolo 42 e' sostituito dal seguente: \n «Art. 42 (Procedure sanzionatorie). - 1. Le sanzioni amministrative di cui all'articolo 41 sono irrogate dall'Agenzia italiana del farmaco, quale autorita' competente in materia di sperimentazione clinica dei medicinali, ai sensi dell' articolo 12, comma 9, del decreto-legge 13 settembre 2012, n. 158 , convertito, con modificazioni, dalla legge 8 novembre 2012, n. 189 ; le stesse sono versate all'entrata del bilancio dello Stato. \n 2. L'Agenzia italiana del farmaco, con cadenza annuale, in relazione alle previsioni di cui al comma 1, trasmette al Ministero della salute una relazione sull'attivita' sanzionatoria espletata, contenente anche un'analisi della tipologia e della frequenza delle violazioni rilevate.».", "insertions": [], "references": [["content__ref_17", "/akn/it/act/decretoLegge/stato/2012-09-13/158/!main#art_12-com9", "articolo 12, comma 9, del decreto-legge 13 settembre 2012, n. 158"], ["content__ref_18", "/akn/it/act/legge/stato/2012-11-08/189/!main", "legge 8 novembre 2012, n. 189"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_2", "paragraph_id": "para_1", "p_id": "p_1", "text": "Al decreto legislativo 24 giugno 2003, n. 211 , sono apportate le seguenti modificazioni:", "insertions": [], "references": [["content__ref_80", "/akn/it/act/decretoLegislativo/stato/2003-06-24/211/!main", "decreto legislativo 24 giugno 2003, n. 211"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_2", "paragraph_id": "para_1", "p_id": "p_2", "text": "all'articolo 8, comma 1, e' aggiunto, in fine, il seguente periodo: «In allegato al medesimo decreto e' definita la modulistica nazionale unica di cui al primo periodo, ai fini della presentazione della domanda per il parere del comitato etico.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_2", "paragraph_id": "para_1", "p_id": "p_3", "text": "all'articolo 11, dopo il comma 4, e' aggiunto, in fine, il seguente: \n «4-bis. L'AIFA, acquisiti i dati di cui al comma 1, provvede, a pubblicare l'elenco delle strutture autorizzate nel proprio portale informatico attraverso il collegamento al sito istituzionale di ciascuna struttura, che dovra' essere dotato di una sezione appositamente dedicata alla trasparenza in cui, nel rispetto del decreto legislativo 14 marzo 2013, n. 33 , nonche' della normativa vigente in materia di protezione dei dati personali, siano resi pubblici i nominativi e i curricula di tutti i soggetti coinvolti nella conduzione di una sperimentazione oltre che tutte le sperimentazioni attivate, in corso o concluse, e quelle autorizzate, nonche' i correlati finanziamenti e i programmi di spesa con i relativi contratti.»;", "insertions": [], "references": [["content__ref_81", "/akn/it/act/decretoLegislativo/stato/2013-03-14/33/!main", "decreto legislativo 14 marzo 2013, n. 33"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_2", "paragraph_id": "para_1", "p_id": "p_4", "text": "all'articolo 22, dopo il comma 13 e' aggiunto, in fine, il seguente: «13-bis. Le sanzioni previste dal presente articolo sono irrogate con le modalita' previste dall'articolo 42.»", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_3", "paragraph_id": "para_1", "p_id": "p_1", "text": "Al decreto legislativo 30 dicembre 1992, n. 502 , sono apportate le seguenti modificazioni:", "insertions": [], "references": [["content__ref_88", "/akn/it/act/decretoLegislativo/stato/1992-12-30/502/!main", "decreto legislativo 30 dicembre 1992, n. 502"]]}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_3", "paragraph_id": "para_1", "p_id": "p_2", "text": "all'articolo 16-bis, comma 1, e' aggiunto, in fine, il seguente periodo: «L'aggiornamento periodico del personale operante presso le strutture sanitarie e socio-sanitarie impegnato nella sperimentazione clinica dei medicinali e' realizzato attraverso il conseguimento di appositi crediti formativi su percorsi assistenziali multidisciplinari, nei quali sia data rilevanza anche alla medicina di genere e all'eta' pediatrica, e multiprofessionali nonche' su percorsi formativi di partecipazione diretta a programmi di ricerca clinica multicentrici.»;", "insertions": [], "references": []}
{"chapter_id": "chp_I", "chapter_heading": "Disposizioni di razionalizzazione, riordino e coordinamento delle disposizioni vigenti", "article_id": "art_3", "paragraph_id": "para_1", "p_id": "p_3", "text": "all'articolo 16-ter, comma 2, dopo il secondo periodo, e' inserito il seguente «La Commissione, in conformita' agli accordi e alle intese sancite in sede di Conferenza permanente per i rapporti tra lo Stato, le regioni e le Province autonome di Trento e Bolzano in relazione alla durata della sperimentazione, individua i crediti formativi da riconoscere ai professionisti sanitari che presso le strutture sanitarie e socio-sanitarie sono impegnati nella sperimentazione clinica dei medicinali.».", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_4", "paragraph_id": "para_1", "p_id": "p_1", "text": "Ai fini ed agli effetti delle disposizioni di cui al presente capo valgono le medesime definizioni stabilite all'articolo 2 del regolamento (UE) n. 536/2014 del Parlamento europeo e del Consiglio del 16 aprile 2014, sulla sperimentazione clinica di medicinali per uso umano e che abroga la direttiva 2001/20/CE .", "insertions": [], "references": [["content__ref_91", "/akn/it/act/direttivaUe/eu/2001/20/!main", "direttiva 2001/20/CE"]]}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_5", "paragraph_id": "para_1", "p_id": "p_1", "text": "Con decreto del Ministro della salute, adottato entro sessanta giorni dalla data di entrata in vigore del presente decreto, la disciplina in materia di idoneita' delle strutture presso cui viene condotta la sperimentazione clinica viene adeguata a quanto previsto dalle disposizioni del regolamento (UE) n. 536/2014.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_5", "paragraph_id": "para_2", "p_id": "p_1", "text": "Entro novanta giorni dall'adozione del decreto ministeriale di cui al comma 1, l'Agenzia italiana del farmaco (AIFA), con propria determinazione, individua i requisiti per l'autorizzazione dei centri alla conduzione delle sperimentazioni cliniche dalla fase I alla fase IV, in conformita' alle norme di buona pratica clinica, riconoscendo particolare valenza al coinvolgimento delle associazioni dei pazienti da parte del centro medesimo nella definizione dei protocolli di ricerca nelle diverse fasi di sperimentazione e, in particolare, nella fase IV. Con la medesima determinazione sono altresi' definite le procedure di autorizzazione, monitoraggio e verifica del perdurante possesso dei requisiti d'idoneita' dei centri autorizzati.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_5", "paragraph_id": "para_3", "p_id": "p_1", "text": "Nella definizione dei requisiti per l'autorizzazione di cui al presente articolo e' valutata la possibilita' di arruolare pazienti in base alla tipologia dei reparti presenti e delle attrezzature clinico-diagnostiche disponibili presso la struttura, nonche' la possibilita' di arruolare particolari tipologie di pazienti, quali quelli pediatrici o geriatrici, o affetti da specifiche patologie, con particolare riguardo alle malattie rare.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_5", "paragraph_id": "para_4", "p_id": "p_1", "text": "Con decreto del Ministro della salute, adottato entro novanta giorni dalla data di entrata in vigore del presente decreto, sono individuati i criteri e le linee guida per l'autorizzazione dei centri alla sperimentazione clinica di terapie avanzate, come definite dal regolamento (UE) n. 1394/2007 del Parlamento europeo e del Consiglio del 13 novembre 2007.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_6", "paragraph_id": "para_1", "p_id": "p_1", "text": "Con provvedimento dell'AIFA, adottato entro novanta giorni dalla data di entrata in vigore del presente decreto, sentito il Centro di coordinamento nazionale dei comitati etici per le sperimentazioni cliniche sui medicinali per uso umano e sui dispositivi medici, sono individuate le modalita' idonee a tutelare l'indipendenza della sperimentazione clinica e a garantire l'assenza di conflitti di interesse nella valutazione delle relative domande, in attuazione dell'articolo 9 del regolamento (UE) n. 536/2014.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_6", "paragraph_id": "para_2", "p_id": "p_1", "text": "I soggetti incaricati delle attivita' di validazione e di successiva valutazione della domanda di autorizzazione ad una sperimentazione clinica, per garantire terzieta' e imparzialita', rendono una dichiarazione circa l'assenza di conflitti d'interesse personali e finanziari, da rendersi, con cadenza annuale, ai sensi degli articoli 46, 73 e 76 del testo unico di cui al decreto del Presidente della Repubblica 28 dicembre 2000, n. 445 .", "insertions": [], "references": [["content__ref_92", "/akn/it/act/decretoDelPresidenteDellaRepubblica/stato/2000-12-28/445/!main", "decreto del Presidente della Repubblica 28 dicembre 2000, n. 445"]]}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_6", "paragraph_id": "para_3", "p_id": "p_1", "text": "Il Ministro della salute, previa intesa in sede di Conferenza permanente per i rapporti tra lo Stato, le regioni e le Province autonome di Trento e di Bolzano, in caso di violazione dei termini e delle procedure relativi alla valutazione delle sperimentazioni cliniche e alla emissione del parere unico previsti dal decreto legislativo 24 giugno 2003, n. 211 , nonche' in caso d'inosservanza delle norme sulla trasparenza e sull'assenza di conflitti d'interesse, dispone la soppressione del Comitato etico territoriale inadempiente e segnala all'autorita' competente le violazioni riscontrate.", "insertions": [], "references": [["content__ref_93", "/akn/it/act/decretoLegislativo/stato/2003-06-24/211/!main", "decreto legislativo 24 giugno 2003, n. 211"]]}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_6", "paragraph_id": "para_4", "p_id": "p_1", "text": "Fatta salva ogni altra disposizione normativa in materia, lo sperimentatore, a tutela dell'indipendenza e dell'imparzialita' della sperimentazione clinica, dichiara preventivamente alla struttura presso la quale si svolge lo studio clinico ((gli interessi finanziari propri, del coniuge o del convivente o di parente entro il secondo grado rispetto allo studio proposto, nonche' i rapporti di dipendenza, consulenza o collaborazione, a qualsiasi titolo, con il promotore, in qualunque fase dello studio vengano a costituirsi. Il comitato etico valuta tale dichiarazione nonche' l'assenza, nel capitale dell'azienda farmaceutica titolare del farmaco oggetto di studi, di partecipazioni azionarie dello sperimentatore, del coniuge o del convivente, a tutela dell'indipendenza e dell'imparzialita' della sperimentazione clinica, anche in momenti successivi all'inizio dello studio qualora intervengano nuovi conflitti di interessi)) .", "insertions": [["ins_1", "((gli interessi finanziari propri, del coniuge o del convivente o di parente entro il secondo grado rispetto allo studio proposto, nonche' i rapporti di dipendenza, consulenza o collaborazione, a qualsiasi titolo, con il promotore, in qualunque fase dello studio vengano a costituirsi. Il comitato etico valuta tale dichiarazione nonche' l'assenza, nel capitale dell'azienda farmaceutica titolare del farmaco oggetto di studi, di partecipazioni azionarie dello sperimentatore, del coniuge o del convivente, a tutela dell'indipendenza e dell'imparzialita' della sperimentazione clinica, anche in momenti successivi all'inizio dello studio qualora intervengano nuovi conflitti di interessi))"]], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_7", "paragraph_id": "para_1", "p_id": "p_1", "text": "Con decreto del Ministro della salute, adottato entro novanta giorni dalla entrata in vigore del presente decreto, sono ridefinite le procedure di valutazione e di autorizzazione delle sperimentazioni cliniche, garantendo il coinvolgimento delle associazioni dei pazienti, con particolare riferimento al caso delle malattie rare.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_8", "paragraph_id": "para_1", "p_id": "p_1", "text": "Con decreto del Ministro dell'istruzione, dell'universita' e della ricerca, adottato di concerto con il Ministro della salute entro centoventi giorni dalla entrata in vigore del presente decreto, sono definiti a livello nazionale i criteri generali sulla base dei quali gli Atenei possono attivare master, da frequentare con modalita' per cui e' richiesta la presenza fisica, finalizzati alla metodologia della ricerca e della sperimentazione clinica.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_8", "paragraph_id": "para_2", "p_id": "p_1", "text": "Con il decreto di cui al comma 1 sono altresi' definiti la durata, i settori scientifico-disciplinari obbligatori nell'area medica, farmaceutica, chimica e statistica e le strutture universitarie presso le quali possono essere attivati i percorsi formativi.", "insertions": [], "references": []}
{"chapter_id": "chp_II", "chapter_heading": "Disposizioni di coordinamento con il regolamento (UE) n. 536/2014", "article_id": "art_8", "paragraph_id": "para_3", "p_id": "p_1", "text": "Le regioni, le strutture sanitarie e gli Istituti di ricovero e cura a carattere scientifico possono promuovere le attivita' di formazione di cui al comma 1 anche attraverso l'organizzazione di corsi di educazione continua in medicina (ECM) destinati al personale operante presso le strutture impegnate nelle sperimentazioni cliniche.", "insertions": [], "references": []}
{"chapter_id": "chp_III", "chapter_heading": "Disposizioni transitorie e finali", "article_id": "art_9", "paragraph_id": "para_1", "p_id": "p_1", "text": "Le disposizioni contenute nei decreti previsti dagli articoli 5, commi 1 e 4, e 7, comma 1, e i provvedimenti dell'AIFA di cui agli articoli 5, comma 2, e 6, comma 1, si applicano decorsi sei mesi dalla pubblicazione dell'avviso di cui all'articolo 82, paragrafo 3, del regolamento (UE) n. 536/2014.", "insertions": [], "references": []}
{"chapter_id": "chp_III", "chapter_heading": "Disposizioni transitorie e finali", "article_id": "art_10", "paragraph_id": "para_1", "p_id": "p_1", "text": "Dall'attuazione delle disposizioni introdotte con il presente decreto legislativo non devono derivare nuovi o maggiori oneri a carico della finanza pubblica. Le amministrazioni interessate provvedono agli adempimenti previsti dal presente decreto con le risorse umane, strumentali e finanziarie disponibili a legislazione vigente.", "insertions": [], "references": []}
